Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-982.html.tmx
Source language: sme
Languages: nob

source: Sámi mánáidgárdekonferánsa 2006
nob: Samisk barnehagekonferanse 2006

source: Sámi mánáidgárdekonferánsa " Mánáidgárdi ja rámmaplána " dollojuvvo geassemánu 7.-8. b. Oslos .
nob: 7.-8. juni holdes barnehagekonferansen " Barnehagen og rammeplanen - Hva vil en ny lov og rammeplan bety for den samiske barnehagen " .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 11.05.2006
nob: Sist endret 11.05.2006

source: Áigi : gaskavahku 7.- duorastaga 8. b. miessemánus 2006
nob: Tid : onsdag 7.- torsdag 8. juni 2006

source: Báiki : Clarion Hotell Royal Christiania .
nob: Plass : Clarion Hotell Royal Christiania , Oslo

source: Ulbmiljoavku
nob: Målgruppe

source: Olbmot geat barget sámi mánáiguin ja sin ovddas mánáidgárddiin ja suohkaniid mánáidgárdehálddahusain .
nob: Alle som arbeider med og for samisk barn i barnehagen og ansatte i barnehageadministrasjonene .

source: Konferánssa birra
nob: Om konferansen

source: Iluin mii dál fas bovdet min jahkásaš našunála sámi mánáidgárdekonferánsii .
nob: Det er en glede å invitere til årlig nasjonal samisk barnehagekonferanse .

source: Odne lea mánáidgárdi dehálaš arena sámi mánáide sin bajásšaddamis ja ovdáneamis – sin stoahkamis , oahppamis ja beaivválaš oadjebasvuođas .
nob: Barnehagen er i dag en viktig arena for samiske barns oppvekst og utvikling - for deres lek , læring og trygghet i hverdagen .

source: Konferánssa vuosttaš beaivvi áigut mii dán jagi geahččat stáhta mánáidgárdepolitihkkii – ođđa departemeanta , ođđa láhka ja ođastuvvon rámmaplána leat dán beaivvi fáttát .
nob: På konferansens første dag vil vi i år ha fokus på statlig barnehagepolitikk – nytt departement , ny barnehagelov og revidert rammeplan blir tema denne dagen .

source: Maid mearkkaša mánáidgárddelága ođđa mearrádus sámi mánáide mii addá mánáide mánáidgárddis vuoigatvuođa váikkuhit ?
nob: Hva vil den nye bestemmelsen i barnehageloven som gir barnehagebarn en rett til medvirkning ha å si for samiske barn ?

source: Mánáidgárdeláhka lohká ahte sámi mánáid giella ja kultuvra galgá váldot vuhtii – makkár njuolggadusat leat ođđa rámmaplánas dasa ?
nob: Barnehageloven slår fast at det skal tas hensyn til samiske barns språk og kultur – hvilke føringer er lagt i den reviderte rammeplanen på dette området ?

source: Loahpas vuosttaš beaivvi leat parallealla sekšuvnnat main lea fágalaš fáddá mii addá juohke oasseváldái vejolašvuođa aktiivvalaš oassálastimii .
nob: Til slutt denne dagen er det parallelle seksjoner med faglige tema som gir mulighet for mer aktiv deltakelse fra den enkelte .

source: Nuppi beaivvi leat fágalaš fáttát guovddážis , nu go earret eará guovttegielalaš ovdáneapmi ja čállingiela ovdáneapmi mánáidgárddis .
nob: Andre dag er det satt fokus på faglige tema som blant annet tospråklig utvikling og skriftspråkutvikling i barnehagen .

source: Prográmma
nob: Program

source: Gaskavahkku , miessmánu 7. beaivi
nob: Onsdag 7. juni 2006

source: 09.30 Registreren – gáffe
nob: 09.30 Registrering m / kaffe

source: 10.00 Kultuvrralaš oassi
nob: 10.00 Kulturinnslag

source: 10.10 Rahpan Sámediggeráđi miellahttu Terje Tretnes bokte
nob: 10.10 Åpning ved sametingsrådsmedlem Terje Tretnes

source: 10.20 Buresboahtin Osloi - Oslo suohkana bokte
nob: 10.20 Velkommen til Oslo - ved Oslo kommune

source: 10.30 Máhttoministtar Øystein Djupedal : Mánáidgárddiid vuoruheapmi ođđa departemeanttas ja deapartemeantta bargu sámi mánáid ektui geat leat mánáidgárddis
nob: 10.30 Kunnskapsminister Øystein Djupedal : Satsing på barnehage i nytt departement og departementets arbeid i forhold til samiske barn i barnehager

source: 11.10 Mánáidáittardeaddji Reidar Hjermann : mánáidáittardeaddji bargu sámi mánáiguin .
nob: 11.10 Barneombud Reidar Hjermann : Barneombudets arbeid med samiske barn .

source: Mánáid váikkuheapmi ođđa lágas ja rámmaplánas , iešguđet sámis guovlluid vuođul
nob: Barns medvirkning i ny lov og rammeplan sett utifra de ulike samiske områdene

source: 11.50 Bosihastin
nob: 11.50 Benstrekk

source: 12.10 Ođđa mánáidgárdeláhka , máhttodepartemeantta bokte
nob: 12.10 Ny barnehagelov v / Kunnskapsdepartementet

source: 12.45 Boradeapmi
nob: 12.45 Lunsj

source: 14.00 Ođastuvvon rámmaplána , rámmaplánajoavkku jođiheaddji Thomas Moser bokte
nob: 14.00 Revidert rammeplan v / leder i rammeplanutvalget Thomas Moser

source: 15.30 Bosihastin
nob: 15.30 Pause

source: 16.00 Mánáidgárdi váhnenperspektiivvas Anita Dunfjeld Aagård bokte
nob: 16.00 Barnehagen sett fra foreldreperspektiv v / Anita Dunfjeld Aagård

source: 16.30 Paralealla sekšuvnnat
nob: 16.30 Parallelle seksjoner

source: 18.00 Loahpaheapmi
nob: 18.00 Avslutning

source: 20.00 Mállásat ja kultuvrralaš oassi
nob: 20.00 Middag m / kulturinnslag

source: Duorastat , miessemánu 8. beaivi
nob: Torsdag 8. juni 2006

source: 09.00 Mánáidgárddi bargu čálagiela ovdánemiin , allaskuvllalektora Lisa Baal bokte , Sámi allaskuvla
nob: 09.00 Barnehagens arbeid med skriftspråklig utvikling v / høgskolelektor Lisa Baal , Samisk høgskole

source: 10.45 Gáfe / deadjaboddu
nob: 10.45 Pause m / kaffe / te

source: 11.15 Movt láhčit buori giellabirrasa guovttegielat mánáide mánáidgárddis ?
nob: 11.15 Hvordan skape et godt språkmiljø for tospråklige barnehagebarn ?

source: Vuostašamanueansa Margareth Sandvik bokte , Oslo allaskuvllas .
nob: v / førsteamanuensis Margareth Sandvik , Høgskolen i Oslo

source: 12.15 Bosihastin
nob: 12.15 Benstrekk

source: Dieđiheapmi
nob: 14.00 Lunsj
